module.exports = {
  title: 'Оренда',
  shortDescription: "База даних оголошення про оренду нерухомості, транспортних засобів та обладнання",
  description: "Оренда — це публічна онлайн-база даних з відкритим кодом про орендовані активи. Переглядайте квартири, будинки, транспортні засоби, обладнання тощо. Фільтруйте за ціною, типом, місцем розташування та характеристиками!",
  keywords: ["оренда", "квартира", "будинок", "земля", "кімната", "транспорт", "техніка", "база даних", "машина", "обладнання", "здається"],
  paginate: 4,
  logo: '/assets/svg/logo/main.svg'
};